/* Info shown cell for TV shows */
"Season %@, Episode %@" = "Phần %1$@, Tập %2$@";

/* Info shown cell for TV shows with no episode number */
"Season %@" = "Phần %@";

/* TV Season header in video details */
"%@, Season %@" = "%@, Phần %@";

/* Shown in table cell for one podcast */
"ONE_EPISODE" = "(1 Phần)";

/* Data shown in table cells for an item representing multiple audiobooks */
"ONE_BOOK" = "(1 Sách)";

/* Data shown in table cells for an item representing multiple audiobooks */
"BOOK_COUNT_FORMAT" = "(%d Sách)";

"EPISODE_AND_VIDEO_COUNT_FORMAT" = "(%d Phần, 1 Video)";
"EPISODE_AND_VIDEOS_COUNT_FORMAT" = "(%d Phần, %d Video)";

/* Data shown in table cell for an item representing multiple TV shows or Video Podcasts */
"(%d Episodes)" = "(%d Phần)";

/* Data shown in table cell for an item representing a group of music video tracks */
"(%d Videos)" = "(%d Video)";

"ONE_SONG" = "1 Bài hát";
"SONGS_COUNT_FORMAT" = "%d Bài hát";

"ALBUM_GRID_PLURAL_ALBUM_PLURAL_SONG" = "%d Album, %d Bài hát";
"ALBUM_GRID_PLURAL_ALBUM_SINGLE_SONG" = "%d Album, 1 Bài hát";
"ALBUM_GRID_SINGLE_ALBUM_SINGLE_SONG" = "1 Bài hát";
"ALBUM_GRID_SINGLE_ALBUM_PLURAL_SONG" = "%d Bài hát";

"ALBUM_HEADER_SONG_COUNT" = "%d Bài hát";
"ALBUM_HEADER_SONG_COUNT_1" = "1 Bài hát";
"ALBUM_HEADER_RELEASE_DATE_FORMAT" = "Đã phát hành %@";

/* First %@ is something from ALBUM_HEADER_XXX, second is one of the MINUTES_STRING_MINS_FORMAT items */
"ALBUM_HEADER_SONG_COUNT_AND_DURATION_COMBINATION_FMT" = "%@, %@.";

"LIBRARY" = "Thư viện";
"MUSIC" = "Nhạc";
"NO_MUSIC_TITLE" = "Nhạc";
"NO_VIDEOS_TITLE" = "Video";
"SOURCES" = "Nguồn";

/* Header string used to indicate numeric section of a table */
"123" = "123";

/* attached */
"ACCESSORY_CONNECTED" = "Phụ kiện Đã kết nối";

/* On-The-Go playlist option to add all albums. */
"Add All Albums" = "Thêm Tất cả Album";

/* On-The-Go playlist option to add all songs. */
"Add All Songs" = "Thêm Tất cả Bài hát";

/* Explanatory text shown when editing the On-The-Go playlist. */
"Add songs to the On-The-Go playlist." = "Thêm bài hát vào danh sách On-The-Go.";

"ADD_PLAYLIST_CONFIRM_BUTTON_TITLE" = "Lưu";
"ADD_PLAYLIST_DIALOG_TITLE" = "DS bài hát Mới";
"ADD_PLAYLIST_DIALOG_MESSAGE" = "Nhập tên cho DS bài hát này.";
"ADD_PLAYLIST_ROW" = "Thêm DS bài hát…";
"ADD_PLAYLIST_TITLE_PLACEHOLDER" = "Tiêu đề";
"ADD_SONGS_TO_CUSTOM_PLAYLIST_FORMAT" = "Thêm bài hát vào “%@”.";
"EDIT_PLAYLIST_RENAME" = "Đổi tên";
"EDIT_PLAYLIST_ADD_SONGS" = "Thêm Bài hát";
"RENAME_PLAYLIST_DIALOG_TITLE" = "Đổi tên DS bài hát";
"RENAME_PLAYLIST_TITLE_PLACEHOLDER" = "Tiêu đề";

/* No comment provided by engineer. */
"Albums" = "Album";

/* list option to view all albums. */
"All Albums" = "Tất cả Album";

/* list option to view all songs. */
"All Songs" = "Tất cả Bài hát";

/* No comment provided by engineer. */
"Audible" = "Nghe";

/* For displaying the current chapter in audiobook cells */
"AUDIO_BOOK_CHAPTER_FORMAT" = "Chương %.02d/%.02d";

/* No comment provided by engineer. */
"Cancel" = "Hủy";

/* No comment provided by engineer. */
"Chapter %d of %d" = "Chương %1$d trên %2$d";

"CHAPTER_INDEX_FORMAT" = "Chương %d";

/* No comment provided by engineer. */
"Refresh Playlist" = "Làm mới Danh sách bài hát";

"CLEAR" = "Xóa hết";

/* No comment provided by engineer. */
"Clear Playlist" = "Xóa hết DS bài hát";

/* No comment provided by engineer. */
"Save Playlist" = "Lưu Danh sách bài hát";

/* No comment provided by engineer. */
"Delete Playlist" = "Xóa DS bài hát";

/* No comment provided by engineer. */
"content" = "nội dung";

/* No comment provided by engineer. */
"INVALID_RENTAL" = "Không hợp lệ";

/* No comment provided by engineer. */
"Delete" = "Xóa DS";

/* No comment provided by engineer. */
"DELETE_VIDEO_PROMPT" = "Bạn muốn xóa \U201c%@\U201d để tiết kiệm không gian?";

/* No comment provided by engineer. */
"Done" = "Xong";

/* No comment provided by engineer. */
"Edit" = "Sửa";

/* No comment provided by engineer. */
"Save" = "Lưu";

/* Info shown cell for TV shows */
"Episode %@" = "Tập %@";

"GENIUS_MIX_BASED_ON_PREFIX" = "Dựa trên nhạc của:";
"GENIUS_MIX_BASED_ON_FORMAT" = "%@ & Người khác";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_COMMA_FORMAT" = "%@, ";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_NO_COMMA_FORMAT" = "%@";

/* No comment provided by engineer. */
"GENIUS_MIX_AND_OTHERS" = " & người khác";

"GENIUS_MIX_DOWNLOAD_OFFLINE_TITLE" = "Hòa âm Genius";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_ALL_FORMAT" = "Kết nối với mạng Wi-Fi hoặc mạng di động để tải về “%@”.";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_WIFI_FORMAT" = "Kết nối với mạng Wi-Fi để tải về “%@”.";

/* No comment provided by engineer. */
"iTunes U" = "iTunes U";

/* No comment provided by engineer. */
"KEEP_VIDEO_ALERT_POPUP_OPTION" = "Giữ";

/* No comment provided by engineer. */
"LISTING_COUNT_ALBUMS_FORMAT" = "%d Album";

/* No comment provided by engineer. */
"LISTING_COUNT_ARTISTS_FORMAT" = "%d Nghệ sỹ";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIBLEBOOKS_FORMAT" = "%d Sách nói";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIOBOOKS_FORMAT" = "%d Sách nói";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPILATIONS_FORMAT" = "%d Tuyển tập";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPOSERS_FORMAT" = "%d Nhà soạn nhạc";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_ITEMS_FORMAT" = "%d Mục";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_TRACKS_FORMAT" = "%d Bản nhạc";

/* No comment provided by engineer. */
"LISTING_COUNT_GENRES_FORMAT" = "%d Loại";

/* No comment provided by engineer. */
"LISTING_COUNT_PLAYLISTS_FORMAT" = "%d DS bài hát";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCAST_ITEMS_FORMAT" = "%d Phần";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCASTS_FORMAT" = "%d Podcast";

/* No comment provided by engineer. */
"LISTING_COUNT_SONGS_FORMAT" = "%d Bài hát";

/* Bottom of the songs list during a sync. */
"SYNCING_COUNT_SONGS_FORMAT" = "Đang tải %d trên %d…";

/* No comment provided by engineer. */
"LISTING_COUNT_VOICE_MEMOS_FORMAT" = "%d Ghi âm";

/* No comment provided by engineer */
"LOADING_GENIUS" = "Đang tải…";

/* No comment provided by engineer */
"LOADING_LYRICS" = "Đang tải Lời bài hát…";

/* No comment provided by engineer. */
"More" = "Thêm";

/* Section header title in the Videos list */
"Movies" = "Phim";

/* Section header title in the Videos list */
"Movie Rentals" = "Phim Đã thuê";

/* Section header title in the Videos list */
"Music Videos" = "Video Nhạc";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Audiobooks" = "Không có Sách nói";

/* Generic no content message */
"No Content" = "Không có Nội dung";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Music" = "Không có Nhạc";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Podcasts" = "Không có Podcast";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Videos" = "Không có Video";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ALBUMS" = "Album";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ARTISTS" = "Nghệ sỹ";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_AUDIOBOOKS" = "Sách nói";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPILATIONS" = "Tuyển tập";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPOSERS" = "Nhà soạn nhạc";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_GENRES" = "Loại";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS" = "Genius";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS_MIXES" = "Hòa âm Genius";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MORE" = "Thêm";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PLAYLISTS" = "DS bài hát";

/* To provide a custom back button title, customize this value */
"SHORT_NO_CONTEXT_NAVTITLE_PLAYLISTS" = "DS bài hát";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PODCASTS" = "Podcast";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SONGS" = "Bài hát";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEOS" = "Video";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MOVIES" = "Phim";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_RENTALS" = "Phim đã thuê";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_TV_SHOWS" = "Chương trình TV";

/* The title of the 'iTunes U' tab in the video app. */
"NO_CONTEXT_NAVTITLE_VIDEO_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PODCASTS" = "Podcast";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MUSIC_VIDEOS" = "Video Nhạc";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_INFO" = "T.tin";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_CHAPTERS" = "Chương";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_EPISODES" = "Phần";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PLAY_MOVIE" = "Phát Phim";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SHARED" = "Chia sẻ";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On-The-Go" = "On-The-Go";

/* No comment provided by engineer. */
"PART_X_OF_Y_FORMAT" = "Phần %d của %d";

/* No comment provided by engineer. */
"Playlists" = "DS bài hát";

/* Section header title in the Videos list */
"Podcasts" = "Podcast";

/* Shuffle option shown in song lists */
"Shuffle" = "Ngẫu nhiên";

/* No comment provided by engineer. */
"Songs" = "Bài hát";

/* iTunes Movie Store */
"MOVIE_STORE" = "Store";

/* iTunes Music Store */
"MUSIC_STORE" = "Store";

/* No comment provided by engineer. */
"Syncing" = "Đ.b.hóa";

/* Section header title in the Videos list */
"TV Shows" = "Chương trình TV";

/* No comment provided by engineer. */
"Unknown" = "Không xác định";
"UNKNOWN_ARTIST" = "Nghệ sỹ Không xác định";
"UNKNOWN_ALBUM" = "Album Không xác định";

/* No comment provided by engineer. */
"You can download podcasts from iTunes." = "Bạn có thể tải podcast về từ iTunes Store";
"You can download iTunes U content from iTunes." = "Bạn có thể tải nội dung iTunes U về từ\niTunes Store.";
"You can download audiobooks from iTunes." = "Bạn có thể tải sách nói về từ iTunes Store";
"You can download music from iTunes." = "Bạn có thể tải nhạc về từ iTunes Store";
"You can download videos from iTunes." = "Bạn có thể tải video về từ iTunes Store";

"NOW_PLAYING" = "Hiện Đang phát:";

/* Now playing button title.  Our implementation depends on using "Now\nPlaying" for English.  Do not change it without filing a Radar against PEP Music Player to update the corresponding code in +[NowPlayingNavigationButton _localizedTextLabel].  In other languages, use a single space to get an empty button, or any text you actually want drawn.  \n can be used to control wrapping.  NOW_PLAYING_BUTTON_LABEL_FONT_SIZE can be used to help fit the text. */
"NOW_PLAYING_BUTTON_LABEL" = "Hiện\nĐang phát";

/* Use -1 to indicate 'use the default'.  Use something other than -1 if you label is having a hard time fitting your label... Minimum is 8.0 */
"NOW_PLAYING_BUTTON_LABEL_FONT_SIZE" = "-1";

/* Title in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_TITLE" = "Phim đã Thuê Sẽ Hết hạn";

/* Message in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "Phim này sẽ hết hạn sớm. Nếu bạn dừng xem sau khi phim đã hết hạn, bạn sẽ phải thuê lại.";

/* Message in alert when a user tries to delete a rented movie */
"RENTAL_DELETE_CONFIRMATION_FORMAT" = "Bạn có chắc muốn xóa “%@” không? Nếu bạn xóa phim đã thuê này, bạn sẽ cần thuê lại phim đó để xem.";

/* Title in alert when a user tries to delete something */
"DELETE_CONFIRM_TITLE_FORMAT" = "Bạn có chắc muốn xóa “%@” không?";

/* Title in alert when a user tries to delete an OTA purchase */
"DELETE_OTA_CONFIRM_TITLE_FORMAT" = "Chưa chuyển “%@” đến iTunes.  Nếu bạn xóa, bạn sẽ phải mua lại.";

/* Title in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "Bạn muốn phát phim đã thuê này?";

/* Title in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_TITLE" = "Chương trình TV đã Thuê Sẽ Hết hạn";

/* Message in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "Chương trình tv này sẽ hết hạn sớm. Nếu bạn dừng xem sau khi chương trình đã hết hạn, bạn sẽ phải thuê lại.";

/* Message in alert when a user tries to delete a rented TV show */
"TV_RENTAL_DELETE_CONFIRMATION_FORMAT" = "Bạn có chắc muốn xóa “%@” không? Nếu bạn xóa chương trình tv đã thuê này, bạn sẽ cần thuê lại để xem.";

/* Title in alert when asking user if they really want to play a TV show rental for the first time. */
"PLAY_RENTAL_TV_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "Bạn muốn phát chương trình tv đã thuê này?";

/* Message in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAYS" = "Phim này sẽ hết hạn sau %d ngày từ khi bạn bắt đầu xem.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAY" = "Phim này sẽ hết hạn sau %d ngày từ khi bạn bắt đầu xem.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOURS" = "Phim này sẽ hết hạn sau %d giờ từ khi bạn bắt đầu xem.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOUR" = "Phim này sẽ hết hạn sau %d giờ từ khi bạn bắt đầu xem.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTES" = "Phim này sẽ hết hạn sau %d phút từ khi bạn bắt đầu xem.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTE" = "Phim này sẽ hết hạn sau %d phút từ khi bạn bắt đầu xem.";

/* No comment provided by engineer. */
"GET_MORE_PODCASTS" = "Nhận Thêm Phần…";

/* No comment provided by engineer. */
"GET_MORE_SONGS_LIKE_THIS" = "Xem Khuyến nghị Genius…";

"GET_MORE_TV_EPISODES" = "Nhận Thêm Phần…";

/* Title of search results screen */
"SEARCH_RESULTS_TITLE" = "Kết quả Tìm kiếm";

/* Label for song in search results */
"SEARCH_RESULT_KIND_SONG" = "Bài hát";

/* Label for artist in search results */
"SEARCH_RESULT_KIND_ARTIST" = "Nghệ sỹ";

/* Label for album in search results */
"SEARCH_RESULT_KIND_ALBUM" = "Album";

/* Label for playlist in search results */
"SEARCH_RESULT_KIND_PLAYLIST" = "DS bài hát";

/* Label for audiobook in search results */
"SEARCH_RESULT_KIND_AUDIOBOOK" = "Sách nói";

/* Label for music video in search results */
"SEARCH_RESULT_KIND_MUSIC_VIDEO" = "Video Nhạc";

/* Label for TV show in search results */
"SEARCH_RESULT_KIND_TV_SHOW" = "Chương trình TV";

/* Label for podcast in search results */
"SEARCH_RESULT_KIND_PODCAST" = "Podcast";

/* Label for movie in search results */
"SEARCH_RESULT_KIND_MOVIE" = "Phim";

/* Search bar placeholder */
"SEARCH_BAR_PLACEHOLDER" = "Tìm kiếm";

"SEARCH_RESULTS_ONE_RESULT" = "1 Kết quả";
"SEARCH_RESULTS_RESULTS_FORMAT" = "%d Kết quả";

/* Section headers in the grouped search result view */
"SEARCH_RESULT_SECTION_TITLE_ARTISTS" = "Nghệ sỹ (%@ Kết quả)";
"SEARCH_RESULT_SECTION_TITLE_ARTIST" = "Nghệ sỹ (%@ Kết quả)";
"SEARCH_RESULT_SECTION_TITLE_ALBUMS" = "Album (%@ Kết quả)";
"SEARCH_RESULT_SECTION_TITLE_ALBUM" = "Album (%@ Kết quả)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLIST" = "DS bài hát (%@ Kết quả)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLISTS" = "DS bài hát (%@ Kết quả)";
"SEARCH_RESULT_SECTION_TITLE_SONG" = "Bài hát (%@ Kết quả)";
"SEARCH_RESULT_SECTION_TITLE_SONGS" = "Bài hát (%@ Kết quả)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOKS" = "Sách nói (%@ Kết quả)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOK" = "Sách nói (%@ Kết quả)";
"SEARCH_RESULT_SECTION_TITLE_PODCASTS" = "Phần Podcast (%@ Kết quả)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST" = "Phần Podcast (%@ Kết quả)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES_PLURAL" = "Podcast (%@ Kết quả)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES" = "Podcast (%@ Kết quả)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEOS" = "Video Nhạc (%@ Kết quả)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEO" = "Video Nhạc (%@ Kết quả)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODES" = "Phần TV (%@ Kết quả)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODE" = "Phần TV (%@ Kết quả)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOWS" = "Chương trình TV (%@ Kết quả)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOW" = "Chương trình TV (%@ Kết quả)";
"SEARCH_RESULT_SECTION_TITLE_MOVIES" = "Phim (%@ Kết quả)";
"SEARCH_RESULT_SECTION_TITLE_MOVIE" = "Phim (%@ Kết quả)";
"SEARCH_RESULT_SECTION_TITLE_GENRES" = "Loại (%@ Kết quả)";
"SEARCH_RESULT_SECTION_TITLE_GENRE" = "Loại (%@ Kết quả)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSERS" = "Nhà soạn nhạc (%@ Kết quả)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSER" = "Nhà soạn nhạc (%@ Kết quả)";

"CONTINUE_SEARCHING_IN_ITUNES_STORE" = "Tiếp tục Tìm kiếm trong Store…";

"PODCAST_LINK_EMAIL_FORMAT" = "Kiểm tra podcast này trên iTunes:<br/><br/><a href=\"%@\">%@</a>";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Hãy thiết lập tài khoản Mail để chia sẻ podcast.";

/* Wildcat Videos app info screen*/
"SUMMARY_HEADER" = "Tóm tắt";
"DESCRIPTION_HEADER" = "Mô tả";

"ACTOR_HEADER_SINGULAR" = "Diễn viên";
"ACTOR_HEADER_PLURAL" = "Diễn viên";

"DIRECTOR_HEADER_SINGULAR" = "Đạo diễn";
"DIRECTOR_HEADER_PLURAL" = "Đạo diễn";

"PRODUCER_HEADER_SINGULAR" = "Nhà sản xuất";
"PRODUCER_HEADER_PLURAL" = "Nhà sản xuất";

"SCREENWRITER_HEADER_SINGULAR" = "Người viết kịch";
"SCREENWRITER_HEADER_PLURAL" = "Người viết kịch";

"ARTIST_LIST_SINGLE_ALBUM_SINGLE_SONG_FORMAT" = "%d album, %d bài hát";
"ARTIST_LIST_SINGLE_ALBUM_PLURAL_SONG_FORMAT" = "%d album, %d bài hát";
"ARTIST_LIST_PLURAL_ALBUM_PLURAL_SONG_FORMAT" = "%d album, %d bài hát";

"NO_METADATA_RELEASED_HEADER" = "Đã phát hành";
"NO_METADATA_LENGTH_HEADER" = "Độ dài";
"NO_METADATA_SIZE_HEADER" = "Kích cỡ";
"NO_METADATA_COPYRIGHT_HEADER" = "Bản quyền";
"NO_METADATA_DIMENSIONS_HEADER" = "Kích thước";
"NO_METADATA_CODECS_HEADER" = "Codec";

/* Wildcat Music Videos info screen */
"RELEASED_HEADER" = "Đã phát hành";
"LENGTH_HEADER" = "Độ dài";
"SIZE_HEADER" = "Kích cỡ";
"COPYRIGHT_HEADER" = "Bản quyền";
"FROM_THE_ALBUM_HEADER" = "Từ Album (Có trên iTunes)";
"ITUNES_LINK" = "iTunes";
"DIMENSIONS_HEADER" = "Kích thước";
"CODECS_HEADER" = "Codec";

"RELEASE_DATE_UNKNOWN" = "Không xác định";
"DURATION_UNKNOWN" = "Không xác định";
"DIRECTORS_UNKNOWN" = "Không xác định";

"ALBUM_UNKNOWN" = "Album Không xác định";
"ALBUM_SONGS_COUNT_SINGULAR" = "1 Bài hát";
"ALBUM_SONGS_COUNT_PLURAL" = "%u Bài hát";

"CREATE_GENIUS_PLAYLIST" = "Chọn một bài hát để tạo DS bài hát Genius.";
"ADD_SONGS_TO_PLAYLIST_FORMAT" = "Thêm bài hát vào danh sách %@.";

"ALBUM_INFO_SEPARATOR" = ", ";
"ALBUM_INFO_RELEASE_DATE_FORMAT" = "Đã phát hành %@";
"ALBUM_INFO_SONGS_SINGULAR" = "1 Bài hát";
"ALBUM_INFO_SONGS_FORMAT_PLURAL" = "%u Bài hát";
"ALBUM_INFO_TIME_SINGULAR" = "1 Phút";
"ALBUM_INFO_TIME_FORMAT_PLURAL" = "%u Phút";

/* Wildcat other */
"DOWNLOAD_VIDEOS_FROM_ITUNES" = "Bạn có thể tải video về từ iTunes.";
"GENIUS_PLAYLIST" = "DS bài hát Genius";
"DELETE_VIDEO_ALERT" = "Xóa Video?";

"PLAYLIST_DELETE_ALERT_TITLE" = "Xóa DS “%@”";
"PLAYLIST_DELETE_ALERT_BODY" = "Xóa “%@” cũng sẽ xóa nó khỏi máy tính của bạn vào lần tới bạn đồng bộ hóa.";

"EPISODE_DESCRIPTION_MORE" = "Thêm";

"NO_RESULTS" = "Không có Kết quả";

"PLAY_ALL_SONGS" = "Phát Tất cả Bài hát";

"Genius" = "Genius";
/* Explanatory text shown on the picker when creating a genius playlist. */
"PICK_GENIUS_PLAYLIST_SEED_PROMPT" = "Chọn một bài hát để tạo DS bài hát Genius.";
"GENIUS_CREATE_NEW_BUTTON_TITLE" = "Mới";
"GENIUS_REFRESH_BUTTON_TITLE" = "Làm mới";

/* Placeholder for unknown time duration */
"UNKNOWN_DURATION" = "--:--";

"SHARED_SECTION_TITLE" = "Thư viện Home Sharing";
"SHARED_LIBRARY_PASSWORD_ALERT_BODY_FORMAT" = "Thư viện “%@” yêu cầu mật khẩu.";
"SHARED_LIBRARY_PASSWORD_ALERT_PLACEHOLDER" = "Mật khẩu";
"SHARED_LIBRARY_UNABLE_TO_CONNECT_FORMAT" = "Không thể kết nối với “%@”.";

"RENTAL_EXPIRED_FORMAT" = "Thời gian thuê của bạn cho “%@” đã hết hạn";
"RENTAL_WARNING_DAYS_FORMAT" = "Bạn còn %1$@ ngày để xem “%2$@” và sau đó nó sẽ bị xóa";
"RENTAL_WARNING_DAY_FORMAT" = "Bạn còn %1$@ ngày để xem “%2$@” và sau đó nó sẽ bị xóa";
"RENTAL_WARNING_HOURS_FORMAT" = "Bạn còn %1$@ giờ để xem “%2$@” và sau đó nó sẽ bị xóa";
"RENTAL_WARNING_HOUR_FORMAT" = "Bạn còn %1$@ giờ để xem “%2$@” và sau đó nó sẽ bị xóa";
"RENTAL_WARNING_MINUTES_FORMAT" = "Bạn còn %1$@ phút để xem “%2$@” và sau đó nó sẽ bị xóa";
"RENTAL_WARNING_MINUTE_FORMAT" = "Bạn còn %1$@ phút để xem “%2$@” và sau đó nó sẽ bị xóa";

"HOME_SHARING_SPLASH_LABEL" = "Home Sharing";
"HOME_SHARING_ACCOUNT_FIELD_NAME" = "ID Apple";
"HOME_SHARING_ACCOUNT_PLACEHOLDER" = "example@me.com";
"HOME_SHARING_PASSWORD_FIELD_NAME" = "Mật khẩu";
"HOME_SHARING_PASSWORD_PLACEHOLDER" = "Bắt buộc";
"HOME_SHARING_FOOTER_LABEL" = "Cần có ID Apple để sử dụng Home Sharing.";
"HOME_SHARING_ERROR_TITLE" = "Không thể bật Home Sharing";
"HOME_SHARING_CANNOT_CONNECT_TITLE" = "Không thể Kết nối Thư viện Phương tiện";
"HOME_SHARING_VERSION_NOT_SUPPORTED" = "Home Sharing yêu cầu iTunes 10.2 hoặc mới hơn.";

"SHARED_MODAL_SHEET_DEVICE_LIBRARY" = "iPad của tôi";
"SHARED_DEVICE_LIBRARY_FORMAT" = "%@ của tôi";

"DOWNLOAD_ALL_BUTTON_TITLE" = "Tải về Tất cả";
"SHOW_COMPLETE_ALBUM" = "Hiển thị Album Hoàn chỉnh…";
"HIDE_COMPLETE_ALBUM" = "Ẩn Album Hoàn chỉnh";
"COMPLETE_MY_ALBUM_FOR_AMOUNT_LABEL" = "Hoàn chỉnh Album của tôi %@";
"COMPLETE_THIS_ALBUM_BUTTON_LABEL" = "Hoàn chỉnh Album này";
"HD_OFFER_VARIANT_SEGMENT_TITLE" = "HD";
"SD_OFFER_VARIANT_SEGMENT_TITLE" = "SD";
"BUY_ALBUM_FOR_AMOUNT_LABEL" = "Mua Album: %@";
"REGULAR_ALBUM_PRICE_LABEL" = "Giá thông thường %@";
"SHOW_COMPLETE_SEASON" = "Hiển thị Phần Hoàn chỉnh";
"HIDE_COMPLETE_SEASON" = "Ẩn Phần Hoàn chỉnh";
"SINGLE_EPISODE_AVAILABLE_LABEL" = "%d Tập Khác…";
"SINGLE_EPISODE_AVAILABLE_LABEL_LONG" = "%d Tập Khác Có sẵn trên iTunes";
"MULTIPLE_EPISODES_AVAILABLE_LABEL" = "%d Tập Khác…";
"MULTIPLE_EPISODES_AVAILABLE_LABEL_LONG" = "%d Tập Khác Có sẵn trên iTunes";
"COMPLETE_MY_SEASON_FOR_AMOUNT_LABEL" = "Hoàn chỉnh Phần của tôi %@";
"COMPLETE_MY_SEASON_NO_AMOUNT_LABEL" = "Hoàn chỉnh Phần của tôi";
"COMPLETE_MY_SEASON_PASS_NO_AMOUNT_LABEL" = "Hoàn chỉnh Toàn bộ Phần của tôi";
"BUY_SEASON_FOR_AMOUNT_LABEL" = "Mua Phần %@";
"BUY_SEASON_NO_AMOUNT_LABEL" = "Mua Phần";
"BUY_SEASON_PASS_NO_AMOUNT_LABEL" = "Mua Toàn bộ Phần";

"EXIT_STORE_BUTTON_TITLE" = "Thư viện";

/* Alert title/message to inform the user that Podcasts can be downloaded using the Podcasts app */
"PODCASTS_DOWNLOAD_ALERT_TITLE" = "Podcast Đã Di chuyển";
"PODCASTS_DOWNLOAD_ALERT_MESSAGE" = "Bạn có thể tải tập mới bằng ứng dụng Podcast.";
